'טכומטר-מכון ספידומטרים
א.ת עמק חפר ת.ד 12218
גשר העץ 20
טלפון: 04-82477-60-387001
פקס 04-8247761 ת.ד 12218
כיול ותיקון טכוגרפים וכל סוגי שעוני הרכב ומצלמות
תאריך
08/07/25:
חשבונית מס 286015 NS
* נאמן למקור *
דף 1
תא' סיום
13:12 08/07/25
תא' הפקה 29/07/25
עוסק מורשה
558-11-7016
תא' כניסה
08/07/25:
08:27
מוסך מורשה:
4204
לכבוד
מס' לקוח
3730:
מס. כרטיס: 100233
ט.פ.י פל ים בע"מ
סוג הרכב
: משאית איסוזו
דגם
..
הקטיף 11
מספר רישוי
:
419-29-702
מספר שילדה:
א.ת עמק חפר
0
שנת יצור
:
מספר מנוע
:
הערה
מסירה
:
טל' נייד
050-50-20057:
טל' עבודה
098-94-7633:
ת.זהות / ח.פ: 513-32-7064
קוד עבודה
עבודות
ז. תקן
סה"כ % הנחה סכום ש"ח
עבודה
150.00
-
קוד פריט
חלפים
כמות
% הנחה יח' לצרכן
סכום ש"ח
שלט רמפה אלחוטי GALILO
1.00650.00650.00
מכסה סולר איסוזו
1.00350.00350.00
1.00
סה"כ לעבודה
150.00
הערות:
סה"כ ע. חוץ
0.00
סה"כ חלפים
1,000.00
סה"כ
1,150.00
מ.ע.מ.% 18.00207.00
תנאי תשלום:
לתשלום
1,357.00
אחריות לחלקים 3 חודשם מיום הוצאת החשבונית
לשירותכם תמיד..
בכבוד רב,
עורך
לפרעון: 08/07/25
טכומטר-מכון ספידומטרים
עובד
חתימת הלקוח/ה
חתימת המאשר /ת:
תכנון ויישום: אייל פתרונות תוכנה בע"מ
מסמך ממוחשב
אחראי
חתום דיגיטלית
קארדקום בע"מ'